tap "epk/epk"
tap "homebrew/bundle"
brew "bat"
brew "fzf"
brew "go"
brew "golang-migrate"
brew "golangci-lint"
brew "gradle"
brew "jq"
brew "lazygit"
brew "lsd"
brew "mysql"
brew "neovim"
brew "node"
brew "python@3.11"
brew "ripgrep"
brew "starship"
brew "telnet"
brew "tmux"
brew "zoxide"
brew "zsh-autosuggestions"
cask "graphql-playground"
